Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_kyselyn_saamelaisnuorten_taidetapahtuman_kehittamisesta.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät järjestää kyselyn Saamelaisnuorten taidetapahtuman kehittämisestä
smn: Sämitigge uárnee koijâdâllâm Säminuorâi taaiđâtábáhtus oovdedmist

source: Saamelaiskäräjät järjestää webropol-kyselyn liittyen Saamelaisnuorten taidetapahtuman kehittämiseen.
smn: Sämitigge uárnee webropol-koijâdâllâm Säminuorâi taaiđâtábáhtus oovdedmist.

source: Lapsille ja nuorille on oma kyselylomakkeensa.
smn: Párnáid já nuoráid lii sii jieijâs koijâdâllâmluámáttâh.

source: Muille viiteryhmille, kuten rehtoreille, opettajille ja huoltajille kysely on laajempi.
smn: Eres čujosjuávhoid, tego rehtoráid, máttáátteijeid já huolâtteijeid, koijâdâllâm lii vijđásub.

source: Saamelaisnuorten taidetapahtuma on perinteikäs tapahtuma, jossa on saamenkielisten lavaesitysten lisäksi työpajoja ja muuta oheistoimintaa kolmella saamen kielellä.
smn: Säminuorâi taaiđâtábáhtus lii ärbivuáválâš tábáhtus, mast láá láávdástmij lasseen pargopáájáh já eres miäldustoimâ kuulmâ sämikielân.

source: Itse tapahtuma on jo useana vuonna striimattu, joten sitä on voitu seurata laajasti.
smn: Jieš tábáhtus lii jo maaŋgâ ive vuolgâttum Stream peht, te tom lii puáhtám čuávvuđ vijđáht.

source: Taidetapahtuman osallistujamäärien ja järjestelykustannusten kasvaessa on ollut tarve pohtia, kuinka tapahtuma voidaan nykyresursseilla toteuttaa myös tulevaisuudessa mahdollisimman saavutettavasti.
smn: Ko taaiđâtábáhtus uásálistei meeri já ornimkoloh láá stuárrum, te lii lamaš tárbu smiettâđ, ete maht tábáhtus puáhtá tááláá resursijguin olášuttiđ meid puátteevuođâst tienuuvt, ete tot lii pyereest juksâmnáál.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023 (1/2023) prosessista, jossa selvitetään, millaisia toiveita saamen kansalla on saamelaisnuorten taidetapahtuman tulevaisuuden suhteen.
smn: Sämitige stivrâ meridij čuákkimstis 10.2.2023 (1/2023) prosesist, mast selvâttuvvoo, ete magareh tuoivuuh sämiaalmugist láá säminuorâi taaiđâtábáhtus puátteevuođâ háárán.

source: Hallituksen alaisena Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti omassa kokouksessaan 17.3.2023 (1/2023) aloittaa prosessin kyselyn toteuttamiseksi hallituksen päätöksen mukaisesti.
smn: Stiivrâ vuálásâžžân Sämitige škovlim- já oppâmateriaallävdikodde meridij jieijâs čuákkimist 17.3.2023 (1/2023) algâttiđ proosees koijâdâllâm olášutmân stiivrâ miärádâs mield.

source: Saamelaisnuorten taidetapahtuma on ollut tärkeä kohtaamispaikka saamelaislapsille- ja nuorille jo 1970-luvulta lähtien.
smn: Säminuorâi taaiđâtábáhtus lii lamaš tehálâš čokkânemsaje sämipárnáid já -nuoráid jo 1970-lovo rääjist.

source: Saamelaiskäräjät on järjestänyt tapahtumaa vuodesta 1998.
smn: Sämitigge lii ornim tábáhtus ive 1998 rääjist.

source: Saamelaisnuorten taidetapahtumalla on suuri merkitys nuorten elävälle saamelaiskulttuurille ja se on usein merkinnyt nuorille ensimmäistä omakielistä yleisöä ja esiintymistä omalle yhteisölle.
smn: Säminuorâi taaiđâtábáhtusâst lii stuorrâ merhâšume nuorâi ellee sämikulttuurân já tot lii maŋgii merhâšâm nuoráid vuossâmuuh jieijâskielâliih keččeeh já lávdástem jieijâs siärvádâhân.

source: Tapahtumaan on aiempina vuosina kutsuttu kaikki saamelaislapset ja -nuoret sekä saamen kielen tai saamenkielisessä opetuksessa olevat lapset ja nuoret Suomessa.
smn: Tábáhtusân láá ovdebij iivij puávdejum puoh sämipárnááh já -nuorah sehe sämikielâ tâi sämikielâlii máttááttâsâst orroo párnááh já nuorah Suomâst.

source: Tapahtuma kuuluu saamelaisten kotiseutualueen koulujen työohjelmaan, jota myötä osallistujat ovat olleet kouluasteiden mukaisesti 6–20-vuotiaita.
smn: Tábáhtus kulá sämmilij päikkikuávlu škoovlâi pargo-ohjelmân, já ton mield uásálisteeh láá lamaš škovlâtaasij miäldásávt 6–20-ihásiih.

source: Tapahtumaa rahoittaa Opetus- ja kulttuuriministeriö, jonka myöntämällä avustuksella on katettu itse tapahtuman järjestelykustannusten lisäksi osallistujien matkoja ja majoituksia sekä palkattu erillinen projektityöntekijä tapahtumaa järjestelemään.
smn: Tábáhtus ruttâd Máttááttâs- já kulttuurministeriö, mon mieđettem torjuin láá luávdám jieš tábáhtus ornimkoloi lasseen uásálistei maađhijd já ijâstâlmijd sehe pálkkááttâm sierâ proojeektpargee orniđ tábáhtus.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri–verkostoon, jonka toimintamalli on vuonna 2021 muuttunut monitaiteelliseksi ja se on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille.
smn: Säminuorâi taaiđâtábáhtus kulá väldikodálii Nuorâ Kulttuur–viärmádâhân, mon toimâhäämi lii ive 2021 muttum maaŋgâtaaiđâlâžžân já tot lii säminuorâi taaiđâtábáhtusâst spiekâstmáin čuosâttum 13–29-ihásáid nuoráid.

source: Kyseinen tapahtuma järjestetään parillisina vuosina verkossa ja parittomina vuosina lähitapahtumana.
smn: Koččâmušâst orroo tábáhtus uárnejuvvoo parâlij iivij neetist já parâttes iivij aldatábáhtussân.

source: Esiintyjiä valtakunnalliseen tapahtumaan haetaan mm. virtuaalisen esiintymislavan kautta.
smn: Lávdásteijeeh väldikodálii tábáhtusân oceh ei. virtuaallii lávdástem peht.

source: Saamelaiskäräjien kokouksen 22.12.2022 hyväksymän vuoden 2023 toimintasuunnitelma-talousarvion mukaisesti saamelaisnuorten taidetapahtumaa on uudistettu valtakunnalliseen tapahtumaan liittyen.
smn: Sämitige čuákkim 22.12.2022 tuhhiittem ive 2023 toimâvuávám-budjet mield säminuorâi taaiđâtábáhtus lii uđâsmittum väldikodálii tábáhtus háárán.

source: Uudistus otettiin huomioon vuoden 2023 tapahtumassa monitaiteisuutena, jossa teemaa ei oltu rajoitettu vain yhteen taiteenlajiin – tämä on linjassa vuoden 2023 Nuori Kulttuuri festivaalin kanssa, jonne Saamelaisnuorten taidetapahtumasta valittiin edustaja.
smn: Uđâsmittem valdui huámmášumán ive 2023 tábáhtusâst maaŋgâtaaiđâlâšvuottân, mast teema ij lamaš räijejum tuš oovtâ taaiđâšlaajân – taat lii linjáást ive 2023 Nuorâ Kulttuur festivaaláin, kuus Säminuorâi taaiđâtábáhtusâst väljejui ovdâsteijee.

source: Aiempina vuosina Saamelaisnuorten taidetapahtuma on kiertänyt vuorotellen saamelaisalueen eri kunnissa, mutta poikkeuksellisesti tapahtuma on järjestetty nyt jo useana vuonna Inarissa, josta käsin on myös toteutettu poikkeusvuosien striimatut tapahtumat.
smn: Ovdebij iivij Säminuorâi taaiđâtábáhtus lii jottáám vuáruluvâi sämikuávlu sierâ kieldâin, mutâ spiekâstâhlávt tábáhtus lii uárnejum tääl jo maaŋgâ ive Anarist, mast láá meid vuolgâttâm Stream peht spiekâstâhiivij tábáhtusâid.

source: Syynä tähän on ollut tapahtuman kasvanut osallistujamäärä, joka on asettanut ehtoja mm. tilan koolle turvallisuusmääräyksineen.
smn: Suijâ toos lii lamaš tábáhtus stuárrum uásálistei meeri, mii lii piejâm iävtuid ei. saje stuárudâhân torvolâšvuotâmiärádâsâiguinis.

source: Lisäksi yleisesti paikanvalinnassa on otettava huomioon tilan tapahtumatekninen valmius.
smn: Toos lasseen almolávt saje valjiimist kalga väldiđ huámmášumán tábáhtusteknisii kiärgusvuođâ.

source: Äänellisesti ja visuaalisesti laadukas tapahtuma edellyttää myös asiantuntevaa ja toteutukseen nähden riittävää henkilökuntaa.
smn: Jienâ já visuaallâšvuođâ tááhust ollâ tääsi tábáhtus váátá meid äššitobdee já olášuttem háárán tuárvi ennuv pargeid.

source: Kiertävässä taidetapahtumassa tekninen toteutus on ostettu ulkopuolisilta palveluntuottajilta.
smn: Jottee taaiđâtábáhtusâst teknisâš olášuttem lii ostum ulguupiäláin palvâluspyevtitteijein.

source: Saamelaisnuorten taidetapahtumaan liittyvässä kyselyssä on pyritty ottamaan huomioon mahdollisimman kattavasti edellä mainittuja tapahtumajärjestelyyn liittyviä seikkoja.
smn: Säminuorâi taaiđâtábáhtusân lohtâseijee koijâdâlmist láá viggâm väldiđ huámmášumán nuuvt pyereest ko máhđulâš ovdiibeln mainâšum, tábáhtusorniistâlmáid lohtâseijee aašijd.

source: Taidetapahtumakysely avataan 15.5.2023 ja se on avoinna 26.5.2023 asti
smn: Taaiđâtábáhtuskoijâdâllâm liäkkoo 15.5.2023 já tot lii ávus 26.5.2023 räi.

source: Viiteryhmille tarkoitettuun webropol–kyselyyn pääsee vastaamaan täällä
smn: Čujosjuávhoid uáivildum webropol–koijâdâlmân piäsá västidiđ tääbbin

source: Lapsille ja nuorille tarkoitettu webropol-kysely jaetaan saamen kieltä ja saamenkielistä opetusta järjestäville oppilaitoksille.
smn: Párnáid já nuoráid uáivildum webropol–koijâdâllâm juáhhoo oppâlájádâssáid, moh uárnejeh sämikielâ já sämikielâlii máttááttâs.

source: Linkki kyselyyn löytyy myös täältä
smn: Liŋkkâ koijâdâlmân kávnoo meid tääbbin

source: Lisätietoja:
smn: Lasetiäđuh:

source: Bigga-Helena Magga Koulutussihteeri puh. 010 839 3121 bigga–helena.magga@samediggi.fi
smn: Bigga–Helena Magga Škovlimčällee puh. 010 839 3121 bigga–helena.magga@samediggi.fi
